;
; SOLDIER
;

[CNV_WotC_SLD_MGV_CC_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[LPL_WotC_SLD_MGV_CC_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[MPL_WotC_SLD_MGV_CC_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[HPL_WotC_SLD_MGV_CC_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[LPW_WotC_SLD_MGV_CC_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[MPW_WotC_SLD_MGV_CC_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[HPW_WotC_SLD_MGV_CC_Uniform_Torso_A_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"


[CNV_WotC_SLD_MGV_CC_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[LPL_WotC_SLD_MGV_CC_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[MPL_WotC_SLD_MGV_CC_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[HPL_WotC_SLD_MGV_CC_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[LPW_WotC_SLD_MGV_CC_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[MPW_WotC_SLD_MGV_CC_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"

[HPW_WotC_SLD_MGV_CC_Uniform_Torso_A_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体"


[CNV_WotC_SLD_MGV_CC_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[LPL_WotC_SLD_MGV_CC_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[MPL_WotC_SLD_MGV_CC_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[HPL_WotC_SLD_MGV_CC_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[LPW_WotC_SLD_MGV_CC_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[MPW_WotC_SLD_MGV_CC_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[HPW_WotC_SLD_MGV_CC_Uniform_Torso_B_M X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"


[CNV_WotC_SLD_MGV_CC_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[LPL_WotC_SLD_MGV_CC_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[MPL_WotC_SLD_MGV_CC_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[HPL_WotC_SLD_MGV_CC_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[LPW_WotC_SLD_MGV_CC_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[MPW_WotC_SLD_MGV_CC_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

[HPW_WotC_SLD_MGV_CC_Uniform_Torso_B_F X2BodyPartTemplate]
DisplayName="卡戎军服 - 身体 [背包]"

;
; Torso Accessories
;

[CNV_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[LPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[MPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[HPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[LPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[MPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[HPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"


[CNV_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[LPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[MPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[HPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[LPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[MPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[HPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"


[CNV_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[LPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[MPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[HPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[LPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[MPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[HPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"


[CNV_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[LPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[MPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[HPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[LPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[MPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"

[HPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_A2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲 w/刀"


[CNV_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[LPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[MPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[HPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[LPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[MPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[HPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"


[CNV_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[LPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[MPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[HPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 默认 胸甲"

[LPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[MPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"

[HPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B1_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包"


[CNV_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[LPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[MPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[HPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[LPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[MPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[HPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_M X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"


[CNV_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[LPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[MPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[HPL_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[LPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[MPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"

[HPW_WotC_SLD_MGV_CC_Uniform_TorsoDeco_B2_F X2BodyPartTemplate]
DisplayName="卡戎军 - 艾瑞斯 能量包 w/刀"
;
; Left Arm
;


[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"


[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [默认]"


[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"


[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [工程兵]"



[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"


[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Left_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 左臂 [袖标]"


[CNV_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[LPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[MPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[HPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[LPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[MPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[HPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"


[CNV_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[LPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[MPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[HPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[LPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[MPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[HPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"


[CNV_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[LPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[MPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[HPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[LPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[MPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[HPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"


[CNV_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[LPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[MPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[HPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[LPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[MPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[HPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Left_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

;
; Right Arm
;

[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"


[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [默认]"


[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"


[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [工程兵]"



[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_M X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"


[CNV_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[LPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[MPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[HPL_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[LPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[MPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"

[HPW_WotC_SLD_MGV_CC_Uniform_Arm_Right_C_F X2BodyPartTemplate]
DisplayName="CC 制服 - 右臂 [袖标]"


[CNV_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[LPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[MPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[HPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[LPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[MPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[HPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"


[CNV_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[LPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[MPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[HPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[LPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[MPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"

[HPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 A"


[CNV_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[LPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[MPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[HPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[LPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[MPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[HPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"


[CNV_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[LPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[MPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[HPL_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[LPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[MPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

[HPW_WotC_SLD_MGV_CC_Uniform_Shoulder_Right_Shoulderpad_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 肩垫 B"

;
; 大腿s
;

[CNV_WotC_SLD_MGV_CC_Uniform_Thighs_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[LPL_WotC_SLD_MGV_CC_Uniform_Thighs_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[MPL_WotC_SLD_MGV_CC_Uniform_Thighs_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[HPL_WotC_SLD_MGV_CC_Uniform_Thighs_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[LPW_WotC_SLD_MGV_CC_Uniform_Thighs_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[MPW_WotC_SLD_MGV_CC_Uniform_Thighs_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[HPW_WotC_SLD_MGV_CC_Uniform_Thighs_A_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"


[CNV_WotC_SLD_MGV_CC_Uniform_Thighs_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[LPL_WotC_SLD_MGV_CC_Uniform_Thighs_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[MPL_WotC_SLD_MGV_CC_Uniform_Thighs_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[HPL_WotC_SLD_MGV_CC_Uniform_Thighs_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[LPW_WotC_SLD_MGV_CC_Uniform_Thighs_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[MPW_WotC_SLD_MGV_CC_Uniform_Thighs_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"

[HPW_WotC_SLD_MGV_CC_Uniform_Thighs_A_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带"


[CNV_WotC_SLD_MGV_CC_Uniform_Thighs_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[LPL_WotC_SLD_MGV_CC_Uniform_Thighs_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[MPL_WotC_SLD_MGV_CC_Uniform_Thighs_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[HPL_WotC_SLD_MGV_CC_Uniform_Thighs_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[LPW_WotC_SLD_MGV_CC_Uniform_Thighs_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[MPW_WotC_SLD_MGV_CC_Uniform_Thighs_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[HPW_WotC_SLD_MGV_CC_Uniform_Thighs_B_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"


[CNV_WotC_SLD_MGV_CC_Uniform_Thighs_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[LPL_WotC_SLD_MGV_CC_Uniform_Thighs_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[MPL_WotC_SLD_MGV_CC_Uniform_Thighs_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[HPL_WotC_SLD_MGV_CC_Uniform_Thighs_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[LPW_WotC_SLD_MGV_CC_Uniform_Thighs_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[MPW_WotC_SLD_MGV_CC_Uniform_Thighs_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"

[HPW_WotC_SLD_MGV_CC_Uniform_Thighs_B_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [工程兵]"


[CNV_WotC_SLD_MGV_CC_Uniform_Thighs_C1_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[LPL_WotC_SLD_MGV_CC_Uniform_Thighs_C1_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[MPL_WotC_SLD_MGV_CC_Uniform_Thighs_C1_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[HPL_WotC_SLD_MGV_CC_Uniform_Thighs_C1_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[LPW_WotC_SLD_MGV_CC_Uniform_Thighs_C1_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[MPW_WotC_SLD_MGV_CC_Uniform_Thighs_C1_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[HPW_WotC_SLD_MGV_CC_Uniform_Thighs_C1_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"


[CNV_WotC_SLD_MGV_CC_Uniform_Thighs_C1_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[LPL_WotC_SLD_MGV_CC_Uniform_Thighs_C1_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[MPL_WotC_SLD_MGV_CC_Uniform_Thighs_C1_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[HPL_WotC_SLD_MGV_CC_Uniform_Thighs_C1_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[LPW_WotC_SLD_MGV_CC_Uniform_Thighs_C1_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[MPW_WotC_SLD_MGV_CC_Uniform_Thighs_C1_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"

[HPW_WotC_SLD_MGV_CC_Uniform_Thighs_C1_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐]"



[CNV_WotC_SLD_MGV_CC_Uniform_Thighs_C2_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[LPL_WotC_SLD_MGV_CC_Uniform_Thighs_C2_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[MPL_WotC_SLD_MGV_CC_Uniform_Thighs_C2_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[HPL_WotC_SLD_MGV_CC_Uniform_Thighs_C2_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[LPW_WotC_SLD_MGV_CC_Uniform_Thighs_C2_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[MPW_WotC_SLD_MGV_CC_Uniform_Thighs_C2_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[HPW_WotC_SLD_MGV_CC_Uniform_Thighs_C2_M X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"


[CNV_WotC_SLD_MGV_CC_Uniform_Thighs_C2_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[LPL_WotC_SLD_MGV_CC_Uniform_Thighs_C2_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[MPL_WotC_SLD_MGV_CC_Uniform_Thighs_C2_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[HPL_WotC_SLD_MGV_CC_Uniform_Thighs_C2_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[LPW_WotC_SLD_MGV_CC_Uniform_Thighs_C2_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[MPW_WotC_SLD_MGV_CC_Uniform_Thighs_C2_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"

[HPW_WotC_SLD_MGV_CC_Uniform_Thighs_C2_F X2BodyPartTemplate]
DisplayName="CC 制服 - 皮带 [氧气罐][无 防毒面具]"
